[Balance.Iris_PawnBalance_BlimpBoss AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dirigível do Piston")
PlayThroughs[1]=(DisplayName="Zeppelin do Piston")

[Balance.PawnBalance_BlimpSpecialTurret01 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Torreta do Dirigível")

